//
//  InfoPlist.strings
//  EnvoyBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2023, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Envoy Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "Wymagane, aby przechowywać wybrane obrazy w Twoich zdjęciach.";
NSCameraUsageDescription = "Wymagane, aby odczytać adresy mostów z kodów QR.";
NSFaceIDUsageDescription = "Wymagane, jeśli chcesz odblokowywać aplikację z Face ID.";
"New Tab" = "Nowa Karta";
"Clear Data" = "Wyczyść Dane";
"Close tabs and clear data" = "Zamknij karty i wyczyść dane";
